IDENTIFICATION DIVISION.
PROGRAM-ID. MAIN.
ENVIRONMENT DIVISION.
DATA DIVISION.
PROCEDURE DIVISION.
COPY 'utils.cpy'.
DISPLAY 'Programme COBOL terminé'.
STOP RUN.
